{"name": "Schaden Inc", "descrpitonLong": "connecting the array won't do anything, we need to reboot the bluetooth JSON array!", "descriptionShort": "The JBOD interface is down, generate the mobile interface so we can generate the JBOD interface!", "url": "ernestina.org" },
{"name": "Douglas Inc", "descrpitonLong": "I'll back up the cross-platform CSS bandwidth, that should bandwidth the CSS bandwidth!", "descriptionShort": "You can't index the application without overriding the solid state SDD application!", "url": "aida.biz" },
{"name": "Gottlieb, Kertzmann and Kovacek", "descrpitonLong": "I'll program the open-source RSS alarm, that should alarm the RSS alarm!", "descriptionShort": "You can't quantify the alarm without bypassing the neural SMTP alarm!", "url": "emmitt.biz" },
{"name": "Haley-Kuphal", "descrpitonLong": "If we connect the system, we can get to the XML system through the multi-byte XML system!", "descriptionShort": "Try to transmit the CSS array, maybe it will transmit the multi-byte array!", "url": "freda.info" },
{"name": "Schumm-Hoppe", "descrpitonLong": "You can't back up the card without copying the bluetooth RSS card!", "descriptionShort": "We need to input the auxiliary XSS transmitter!", "url": "kendra.net" },
{"name": "Brown, Pfannerstill and Cole", "descrpitonLong": "The THX panel is down, program the primary panel so we can program the THX panel!", "descriptionShort": "We need to hack the digital COM microchip!", "url": "reba.com" },
{"name": "Hayes and Daughters", "descrpitonLong": "Use the neural SCSI card, then you can generate the neural card!", "descriptionShort": "You can't reboot the monitor without synthesizing the solid state FTP monitor!", "url": "hal.com" },
{"name": "Monahan-Ward", "descrpitonLong": "Try to connect the CSS program, maybe it will connect the multi-byte program!", "descriptionShort": "We need to generate the solid state COM bandwidth!", "url": "samara.org" },
{"name": "Cummerata-Kutch", "descrpitonLong": "You can't override the transmitter without quantifying the haptic RSS transmitter!", "descriptionShort": "I'll hack the auxiliary JBOD card, that should card the JBOD card!", "url": "anya.org" },
{"name": "Klein, Welch and Beer", "descrpitonLong": "We need to synthesize the 1080p SDD firewall!", "descriptionShort": "We need to compress the digital PNG array!", "url": "lou.com" },
{"name": "Gerhold, Effertz and Rodriguez", "descrpitonLong": "Use the virtual SQL protocol, then you can calculate the virtual protocol!", "descriptionShort": "Try to override the SAS protocol, maybe it will override the solid state protocol!", "url": "chadd.com" },
{"name": "Howe Inc", "descrpitonLong": "You can't input the circuit without bypassing the back-end AI circuit!", "descriptionShort": "We need to connect the optical RSS transmitter!", "url": "loraine.info" },
{"name": "Collier, Carter and Mann", "descrpitonLong": "We need to quantify the neural CSS matrix!", "descriptionShort": "Use the haptic IB application, then you can override the haptic application!", "url": "marlene.info" },
{"name": "Wyman-Zemlak", "descrpitonLong": "The TCP pixel is down, navigate the back-end pixel so we can navigate the TCP pixel!", "descriptionShort": "transmitting the interface won't do anything, we need to index the digital USB interface!", "url": "jocelyn.net" },
{"name": "Borer-Brekke", "descrpitonLong": "Try to quantify the RAM interface, maybe it will quantify the multi-byte interface!", "descriptionShort": "If we parse the array, we can get to the SAS array through the redundant SAS array!", "url": "al.info" },
{"name": "Schmidt-Hilll", "descrpitonLong": "If we back up the panel, we can get to the RAM panel through the 1080p RAM panel!", "descriptionShort": "We need to calculate the back-end SCSI hard drive!", "url": "devonte.name" },
{"name": "Schaefer-Huels", "descrpitonLong": "You can't program the program without transmitting the digital THX program!", "descriptionShort": "If we bypass the hard drive, we can get to the SSL hard drive through the online SSL hard drive!", "url": "triston.info" },
{"name": "Ortiz, Dooley and Dare", "descrpitonLong": "If we hack the interface, we can get to the SCSI interface through the virtual SCSI interface!", "descriptionShort": "If we back up the firewall, we can get to the COM firewall through the mobile COM firewall!", "url": "maximillian.info" },
{"name": "Kirlin-Kub", "descrpitonLong": "The AGP port is down, reboot the haptic port so we can reboot the AGP port!", "descriptionShort": "The HDD protocol is down, input the cross-platform protocol so we can input the HDD protocol!", "url": "deontae.info" },
{"name": "Kuhn and Daughters", "descrpitonLong": "programming the hard drive won't do anything, we need to connect the digital USB hard drive!", "descriptionShort": "navigating the bandwidth won't do anything, we need to bypass the virtual SQL bandwidth!", "url": "buck.com" },
{"name": "Johnston-Gulgowski", "descrpitonLong": "Use the back-end FTP program, then you can compress the back-end program!", "descriptionShort": "overriding the interface won't do anything, we need to back up the open-source JBOD interface!", "url": "bette.org" },
{"name": "Weimann Inc", "descrpitonLong": "Try to index the SQL card, maybe it will index the redundant card!", "descriptionShort": "Use the digital CSS alarm, then you can bypass the digital alarm!", "url": "hillard.org" },
{"name": "Schoen, Wilkinson and Lang", "descrpitonLong": "quantifying the bandwidth won't do anything, we need to quantify the virtual SQL bandwidth!", "descriptionShort": "Try to input the SCSI port, maybe it will input the multi-byte port!", "url": "verlie.info" },
{"name": "Green, Lockman and Bailey", "descrpitonLong": "You can't compress the panel without indexing the digital ADP panel!", "descriptionShort": "Use the neural CSS port, then you can index the neural port!", "url": "sigurd.net" },
{"name": "Gutkowski-Predovic", "descrpitonLong": "The PNG array is down, compress the wireless array so we can compress the PNG array!", "descriptionShort": "parsing the feed won't do anything, we need to transmit the cross-platform SQL feed!", "url": "felton.info" },
{"name": "Moore and Sons", "descrpitonLong": "Use the primary SQL driver, then you can hack the primary driver!", "descriptionShort": "I'll bypass the virtual SCSI protocol, that should protocol the SCSI protocol!", "url": "mariam.com" },
{"name": "Cremin and Sons", "descrpitonLong": "If we generate the capacitor, we can get to the SMTP capacitor through the bluetooth SMTP capacitor!", "descriptionShort": "Use the neural ADP transmitter, then you can quantify the neural transmitter!", "url": "lilly.net" },
{"name": "Jacobs-Bogan", "descrpitonLong": "Use the cross-platform XML pixel, then you can bypass the cross-platform pixel!", "descriptionShort": "You can't compress the protocol without synthesizing the solid state THX protocol!", "url": "etha.info" },
{"name": "Kuhn and Daughters", "descrpitonLong": "Use the primary ADP capacitor, then you can index the primary capacitor!", "descriptionShort": "Use the redundant HDD alarm, then you can transmit the redundant alarm!", "url": "cortez.org" },
{"name": "Kshlerin, Wunsch and McGlynn", "descrpitonLong": "compressing the panel won't do anything, we need to reboot the redundant SDD panel!", "descriptionShort": "overriding the monitor won't do anything, we need to compress the neural SAS monitor!", "url": "titus.com" },
{"name": "Nitzsche and Daughters", "descrpitonLong": "I'll synthesize the cross-platform TCP driver, that should driver the TCP driver!", "descriptionShort": "generating the array won't do anything, we need to navigate the mobile AI array!", "url": "arthur.net" },
{"name": "Stanton-Becker", "descrpitonLong": "If we bypass the card, we can get to the SMS card through the neural SMS card!", "descriptionShort": "We need to connect the cross-platform CSS pixel!", "url": "lorine.org" },
{"name": "Dietrich Group", "descrpitonLong": "I'll quantify the solid state RAM firewall, that should firewall the RAM firewall!", "descriptionShort": "Try to index the XML feed, maybe it will index the digital feed!", "url": "arnulfo.net" },
{"name": "Roob Group", "descrpitonLong": "The ADP hard drive is down, calculate the virtual hard drive so we can calculate the ADP hard drive!", "descriptionShort": "The SAS transmitter is down, input the mobile transmitter so we can input the SAS transmitter!", "url": "isadore.name" },
{"name": "Harris, Fay and Conn", "descrpitonLong": "We need to program the bluetooth GB interface!", "descriptionShort": "indexing the protocol won't do anything, we need to generate the auxiliary HDD protocol!", "url": "francesco.name" },
{"name": "Kihn, Hoeger and Murray", "descrpitonLong": "Try to transmit the ADP card, maybe it will transmit the primary card!", "descriptionShort": "Try to program the SMS hard drive, maybe it will program the primary hard drive!", "url": "damion.biz" },
{"name": "Goldner, Greenholt and Stoltenberg", "descrpitonLong": "The PNG bandwidth is down, hack the optical bandwidth so we can hack the PNG bandwidth!", "descriptionShort": "The RSS port is down, index the redundant port so we can index the RSS port!", "url": "damaris.com" },
{"name": "Jacobi, Keebler and Mayer", "descrpitonLong": "Use the bluetooth ADP circuit, then you can navigate the bluetooth circuit!", "descriptionShort": "Try to synthesize the IB transmitter, maybe it will synthesize the cross-platform transmitter!", "url": "isobel.biz" },
{"name": "Steuber Inc", "descrpitonLong": "Use the back-end XSS application, then you can parse the back-end application!", "descriptionShort": "I'll override the bluetooth THX port, that should port the THX port!", "url": "kali.com" },
{"name": "Wintheiser, Veum and Paucek", "descrpitonLong": "I'll input the virtual SMS driver, that should driver the SMS driver!", "descriptionShort": "I'll connect the virtual HDD feed, that should feed the HDD feed!", "url": "cordell.net" },
{"name": "Hermann, Hirthe and Gorczany", "descrpitonLong": "If we navigate the alarm, we can get to the HDD alarm through the redundant HDD alarm!", "descriptionShort": "You can't calculate the array without transmitting the digital IB array!", "url": "garfield.biz" },
{"name": "Raynor LLC", "descrpitonLong": "The ADP capacitor is down, navigate the 1080p capacitor so we can navigate the ADP capacitor!", "descriptionShort": "parsing the card won't do anything, we need to calculate the multi-byte IB card!", "url": "orlando.info" },
{"name": "Franecki-Wolf", "descrpitonLong": "If we back up the capacitor, we can get to the RAM capacitor through the cross-platform RAM capacitor!", "descriptionShort": "bypassing the program won't do anything, we need to reboot the neural THX program!", "url": "adriel.biz" },
{"name": "Ankunding and Sons", "descrpitonLong": "Try to program the FTP card, maybe it will program the cross-platform card!", "descriptionShort": "You can't compress the bus without synthesizing the redundant PCI bus!", "url": "electa.net" },
{"name": "Durgan Group", "descrpitonLong": "The SMTP program is down, calculate the digital program so we can calculate the SMTP program!", "descriptionShort": "Use the online SDD application, then you can navigate the online application!", "url": "jovan.org" },
{"name": "Daugherty and Daughters", "descrpitonLong": "If we copy the interface, we can get to the AGP interface through the online AGP interface!", "descriptionShort": "I'll connect the auxiliary SQL matrix, that should matrix the SQL matrix!", "url": "ezra.biz" },
{"name": "Klocko, Mayer and Ritchie", "descrpitonLong": "The EXE matrix is down, connect the multi-byte matrix so we can connect the EXE matrix!", "descriptionShort": "backing up the firewall won't do anything, we need to hack the virtual JSON firewall!", "url": "laurel.net" },
{"name": "Langosh, Hirthe and Dach", "descrpitonLong": "Try to copy the EXE bus, maybe it will copy the redundant bus!", "descriptionShort": "Try to generate the IB alarm, maybe it will generate the mobile alarm!", "url": "marguerite.name" },
{"name": "Aufderhar, Runolfsdottir and Osinski", "descrpitonLong": "Use the online XSS application, then you can navigate the online application!", "descriptionShort": "If we back up the program, we can get to the PNG program through the back-end PNG program!", "url": "alene.name" },
{"name": "Fay-Braun", "descrpitonLong": "parsing the driver won't do anything, we need to generate the bluetooth SQL driver!", "descriptionShort": "Use the neural AI alarm, then you can transmit the neural alarm!", "url": "laury.biz" },
{"name": "Swaniawski-Rice", "descrpitonLong": "The SSL alarm is down, program the virtual alarm so we can program the SSL alarm!", "descriptionShort": "I'll hack the haptic AGP bandwidth, that should bandwidth the AGP bandwidth!", "url": "kristopher.org" },
{"name": "Wilkinson, Friesen and Torp", "descrpitonLong": "Try to input the JBOD interface, maybe it will input the neural interface!", "descriptionShort": "If we synthesize the protocol, we can get to the JBOD protocol through the back-end JBOD protocol!", "url": "cassandra.org" },
{"name": "Waters, Hermiston and Bosco", "descrpitonLong": "generating the matrix won't do anything, we need to compress the wireless USB matrix!", "descriptionShort": "The XML panel is down, transmit the back-end panel so we can transmit the XML panel!", "url": "raheem.biz" },
{"name": "Hammes and Daughters", "descrpitonLong": "Use the 1080p JBOD driver, then you can generate the 1080p driver!", "descriptionShort": "I'll hack the back-end SCSI hard drive, that should hard drive the SCSI hard drive!", "url": "della.biz" },
{"name": "Greenholt, Jerde and Rosenbaum", "descrpitonLong": "connecting the circuit won't do anything, we need to generate the bluetooth HTTP circuit!", "descriptionShort": "Try to hack the PNG feed, maybe it will hack the redundant feed!", "url": "alexane.com" },
{"name": "Jerde Inc", "descrpitonLong": "Try to back up the EXE transmitter, maybe it will back up the 1080p transmitter!", "descriptionShort": "I'll parse the back-end RSS monitor, that should monitor the RSS monitor!", "url": "rashawn.net" },
{"name": "Jacobson Inc", "descrpitonLong": "We need to calculate the online COM firewall!", "descriptionShort": "The SMTP firewall is down, input the 1080p firewall so we can input the SMTP firewall!", "url": "conrad.net" },
{"name": "Waelchi-Prosacco", "descrpitonLong": "The USB array is down, copy the virtual array so we can copy the USB array!", "descriptionShort": "You can't compress the bus without backing up the redundant RAM bus!", "url": "stephon.net" },
{"name": "Hudson-Adams", "descrpitonLong": "If we override the feed, we can get to the AGP feed through the 1080p AGP feed!", "descriptionShort": "We need to index the solid state AGP bandwidth!", "url": "geoffrey.net" },
{"name": "Turner, DuBuque and Bins", "descrpitonLong": "The RAM hard drive is down, navigate the neural hard drive so we can navigate the RAM hard drive!", "descriptionShort": "Try to input the AGP hard drive, maybe it will input the cross-platform hard drive!", "url": "myrna.net" },
{"name": "Nienow-O'Keefe", "descrpitonLong": "We need to override the virtual SCSI capacitor!", "descriptionShort": "Use the digital AI transmitter, then you can program the digital transmitter!", "url": "nasir.org" },
{"name": "Champlin Inc", "descrpitonLong": "We need to back up the mobile XML bandwidth!", "descriptionShort": "You can't back up the bus without calculating the cross-platform HTTP bus!", "url": "zella.net" },
{"name": "Bauch, Roob and Berge", "descrpitonLong": "Use the mobile JBOD system, then you can copy the mobile system!", "descriptionShort": "If we navigate the card, we can get to the FTP card through the auxiliary FTP card!", "url": "tia.com" },
{"name": "Pfannerstill LLC", "descrpitonLong": "You can't override the capacitor without compressing the optical SMS capacitor!", "descriptionShort": "The THX program is down, reboot the open-source program so we can reboot the THX program!", "url": "blanca.net" },
{"name": "Bartell and Daughters", "descrpitonLong": "If we transmit the transmitter, we can get to the JBOD transmitter through the neural JBOD transmitter!", "descriptionShort": "Use the multi-byte PNG firewall, then you can input the multi-byte firewall!", "url": "keenan.info" },
{"name": "Kiehn Group", "descrpitonLong": "Try to reboot the SMTP application, maybe it will reboot the optical application!", "descriptionShort": "You can't bypass the pixel without compressing the solid state USB pixel!", "url": "elody.net" },
{"name": "Abbott, Zulauf and Krajcik", "descrpitonLong": "Try to navigate the FTP port, maybe it will navigate the bluetooth port!", "descriptionShort": "The EXE driver is down, calculate the solid state driver so we can calculate the EXE driver!", "url": "devante.name" },
{"name": "Kohler-Torp", "descrpitonLong": "You can't program the panel without connecting the auxiliary SCSI panel!", "descriptionShort": "We need to parse the optical XSS driver!", "url": "mayra.biz" },
{"name": "Stehr Inc", "descrpitonLong": "bypassing the bandwidth won't do anything, we need to copy the auxiliary RAM bandwidth!", "descriptionShort": "The CSS bandwidth is down, copy the optical bandwidth so we can copy the CSS bandwidth!", "url": "nicola.info" },
{"name": "Grady, Leffler and Schaden", "descrpitonLong": "We need to synthesize the digital SDD interface!", "descriptionShort": "Use the redundant THX driver, then you can generate the redundant driver!", "url": "orlando.net" },
{"name": "Wehner Group", "descrpitonLong": "The XML firewall is down, reboot the bluetooth firewall so we can reboot the XML firewall!", "descriptionShort": "copying the monitor won't do anything, we need to quantify the bluetooth SAS monitor!", "url": "verdie.org" },
{"name": "Beahan and Daughters", "descrpitonLong": "We need to parse the multi-byte SMS circuit!", "descriptionShort": "Try to generate the THX pixel, maybe it will generate the virtual pixel!", "url": "minerva.net" },
{"name": "Langworth, Cormier and Jacobi", "descrpitonLong": "If we connect the protocol, we can get to the JSON protocol through the digital JSON protocol!", "descriptionShort": "We need to override the cross-platform SDD hard drive!", "url": "anastacio.info" },
{"name": "Kuhic and Daughters", "descrpitonLong": "If we compress the port, we can get to the RAM port through the virtual RAM port!", "descriptionShort": "I'll back up the neural HDD firewall, that should firewall the HDD firewall!", "url": "liam.name" },
{"name": "Wiza, Russel and Shields", "descrpitonLong": "Try to index the SDD microchip, maybe it will index the open-source microchip!", "descriptionShort": "If we compress the driver, we can get to the GB driver through the auxiliary GB driver!", "url": "green.biz" },
{"name": "Wolf-Simonis", "descrpitonLong": "Try to input the XML driver, maybe it will input the haptic driver!", "descriptionShort": "We need to bypass the cross-platform HDD bandwidth!", "url": "domingo.name" },
{"name": "Grady, Kessler and Olson", "descrpitonLong": "I'll generate the multi-byte IB pixel, that should pixel the IB pixel!", "descriptionShort": "You can't quantify the hard drive without hacking the solid state PNG hard drive!", "url": "ena.info" },
{"name": "Abernathy and Sons", "descrpitonLong": "The HTTP matrix is down, hack the online matrix so we can hack the HTTP matrix!", "descriptionShort": "You can't synthesize the pixel without generating the optical SMS pixel!", "url": "charles.org" },
{"name": "Farrell and Daughters", "descrpitonLong": "You can't override the feed without indexing the 1080p XML feed!", "descriptionShort": "I'll override the solid state SAS alarm, that should alarm the SAS alarm!", "url": "isaiah.biz" },
{"name": "Lang, Zemlak and Aufderhar", "descrpitonLong": "If we back up the capacitor, we can get to the SCSI capacitor through the multi-byte SCSI capacitor!", "descriptionShort": "Try to compress the SMS bus, maybe it will compress the virtual bus!", "url": "delphine.com" },
{"name": "Dietrich, Becker and Jones", "descrpitonLong": "If we index the system, we can get to the HTTP system through the wireless HTTP system!", "descriptionShort": "I'll back up the multi-byte COM alarm, that should alarm the COM alarm!", "url": "braxton.biz" },
{"name": "Strosin-Olson", "descrpitonLong": "If we navigate the bus, we can get to the ADP bus through the back-end ADP bus!", "descriptionShort": "transmitting the microchip won't do anything, we need to navigate the bluetooth SQL microchip!", "url": "aubree.biz" },
{"name": "Casper, Windler and Schamberger", "descrpitonLong": "Try to override the SAS firewall, maybe it will override the haptic firewall!", "descriptionShort": "You can't index the matrix without navigating the primary CSS matrix!", "url": "leo.com" },
{"name": "Schulist Inc", "descrpitonLong": "If we calculate the firewall, we can get to the RSS firewall through the neural RSS firewall!", "descriptionShort": "connecting the hard drive won't do anything, we need to quantify the bluetooth SDD hard drive!", "url": "leola.org" },
{"name": "Kilback, Kiehn and O'Conner", "descrpitonLong": "We need to parse the redundant HDD capacitor!", "descriptionShort": "synthesizing the monitor won't do anything, we need to index the solid state CSS monitor!", "url": "kathryne.com" },
{"name": "Tillman-Grady", "descrpitonLong": "We need to program the mobile XSS program!", "descriptionShort": "Use the virtual HDD interface, then you can synthesize the virtual interface!", "url": "tristin.org" },
{"name": "Senger, Pagac and Hintz", "descrpitonLong": "The RAM alarm is down, parse the optical alarm so we can parse the RAM alarm!", "descriptionShort": "Try to compress the GB capacitor, maybe it will compress the wireless capacitor!", "url": "haleigh.com" },
{"name": "Kuhn, Bogan and Boehm", "descrpitonLong": "You can't hack the pixel without compressing the back-end SCSI pixel!", "descriptionShort": "The USB bus is down, hack the bluetooth bus so we can hack the USB bus!", "url": "candace.biz" },
{"name": "Gleason-Considine", "descrpitonLong": "You can't bypass the alarm without bypassing the primary SQL alarm!", "descriptionShort": "You can't transmit the transmitter without backing up the cross-platform SAS transmitter!", "url": "ashly.info" },
{"name": "Steuber-White", "descrpitonLong": "The TCP driver is down, compress the haptic driver so we can compress the TCP driver!", "descriptionShort": "The AI feed is down, override the back-end feed so we can override the AI feed!", "url": "clemens.biz" },
{"name": "Ryan-West", "descrpitonLong": "bypassing the matrix won't do anything, we need to connect the neural USB matrix!", "descriptionShort": "We need to calculate the neural TCP bandwidth!", "url": "lera.org" },
{"name": "Nader, Kautzer and Turner", "descrpitonLong": "Try to compress the PNG bus, maybe it will compress the 1080p bus!", "descriptionShort": "Try to transmit the AGP firewall, maybe it will transmit the virtual firewall!", "url": "ismael.org" },
{"name": "Rutherford, Ondricka and Rempel", "descrpitonLong": "You can't index the application without calculating the cross-platform CSS application!", "descriptionShort": "transmitting the bus won't do anything, we need to back up the online SCSI bus!", "url": "alfred.name" },
{"name": "Lynch-Luettgen", "descrpitonLong": "quantifying the matrix won't do anything, we need to navigate the back-end USB matrix!", "descriptionShort": "Use the back-end IB bus, then you can generate the back-end bus!", "url": "obie.biz" },
{"name": "Stehr-Greenfelder", "descrpitonLong": "You can't generate the feed without synthesizing the multi-byte IB feed!", "descriptionShort": "The AGP protocol is down, transmit the neural protocol so we can transmit the AGP protocol!", "url": "oleta.com" },
{"name": "Larson Group", "descrpitonLong": "The THX array is down, program the bluetooth array so we can program the THX array!", "descriptionShort": "bypassing the capacitor won't do anything, we need to reboot the multi-byte SAS capacitor!", "url": "randy.info" },
{"name": "Goyette-MacGyver", "descrpitonLong": "Try to generate the XSS card, maybe it will generate the digital card!", "descriptionShort": "navigating the sensor won't do anything, we need to generate the 1080p PNG sensor!", "url": "katlynn.com" },
{"name": "Marvin-Swaniawski", "descrpitonLong": "Try to override the RAM feed, maybe it will override the redundant feed!", "descriptionShort": "I'll copy the multi-byte GB bandwidth, that should bandwidth the GB bandwidth!", "url": "sydnie.biz" },
{"name": "Roberts-Rutherford", "descrpitonLong": "Use the neural EXE bandwidth, then you can reboot the neural bandwidth!", "descriptionShort": "Use the online JBOD program, then you can quantify the online program!", "url": "genevieve.org" },
{"name": "Hettinger Inc", "descrpitonLong": "parsing the driver won't do anything, we need to program the mobile XML driver!", "descriptionShort": "We need to generate the mobile EXE array!", "url": "rudolph.name" }

